Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=889_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: KHO linjasi kaivoslain soveltamisesta saamelaisten kotiseutualueella
sme: AHR linjii ruvkelága guoskadeamis sámiid ruovttuguovllus

source: Korkein hallinto-oikeus (KHO) antoi 25.6. v
sme: Alimus hálddahusriekti (AHR) attii 25.6

source: uosikirjapäätöksen
sme: jahkegirjemearrádusa

source: uuden kaivoslain soveltamisesta saamelaisten kotiseutualueella.
sme: ođđa ruvkelága guoskadeamis sámiid ruovttuguovllus.

source: Saamelaiskäräjät on valittanut Tukesin myöntämistä koneellisen kullankaivuluvista Rovaniemen hallinto-oikeuteen (nykyinen Pohjois-Suomen hallinto-oikeus) kaivoslain vastaisina, koska Tukes ei ollut selvittänyt luvan mukaisen toiminnan vaikutuksia saamelaiskulttuurille.
sme: Sámediggi lea váidán Tukesa mieđihan mášiinnalaš gollerogganlobiin Roavvenjárgga hálddahusriektái (dálá Davvi-Suoma hálddahusriekti) ruvkelága vuostásažžan, daningo Tukes ii lean čielggadan lobi mieldásaš doaimma váikkuhusaid sámekultuvrii.

source: Hallinto-oikeus hyväksyi saamelaiskäräjien valitukset.
sme: Hálddahusriekti dohkkehii sámedikki váidagiid.

source: Tukes ja luvanhakija valittivat päätöksistä KHO:on.
sme: Tukes ja lohpeohcci váide mearrádusain AHR:ai.

source: KHO piti hallinto-oikeuden päätöksen voimassa ja kumosi Tukesin päätöksen lainvastaisena hyväksyen lopullisesti saamelaiskäräjien valituksen Roin hallinto-oikeuteen.
sme: AHR doalai hálddahusrievtti mearrádusa fámus ja gomihii Tukesa mearrádusa lágavuostásažžan dohkkehemiin loahpalaččat sámedikki váidaga Roavvenjárgga hálddahusriektái.

source: ” Tämä on suuri voitto saamelaisille ja osoittaa, että kaivoslain velvoitteita ei voida hoitaa saamelaisten kotiseutualueella vain lausuntomenettelyin.
sme: ” Dát lea stuorra vuoitu sápmelaččaide ja duođašta, ahte ruvkelága geatnegasvuođaid ii sáhte dikšut sámiid ruovttuguovllus dušše čealkámušmeannudemiin.

source: Kaivoslaki on tuonut uusia velvoitteita ja ne on otettava todesta.
sme: Ruvkeláhka lea buktán ođđa geatnegasvuođaid ja dáid ferte váldit duođas.

source: Kaivoslaki on saamelaiskäräjillekin uusi asia ja meillä meni oma aikamme selvittää mitä kaivoslain toimeenpano todellisuudessa edellyttää ja ennen kuin saimme luotua asiassa toimivat yhteistyömallit paliskuntien, saamelaiselinkeinon harjoittajien ja siitojen kanssa.
sme: Ruvkeláhka lea sámediggáige ođđa ášši ja mis manai iežamet áigi čielggadit maid ruvkelága ollašuhttin duođalašvuođas gáibida ja ovdal go sáhtiimet hábmet áššái doaibmi oktasašbargomálliid bálgosiiguin, sámeealáhusa ollašuhttiiguin ja siiddaiguin.

source: Valituksia valmisteli meillä tiimi, johon kuuluivat ma. esittelijä Inga-Briitta Magga, lakimiessihteeri Aimo Guttorm ja allekirjoittanut.
sme: Váidagiid válmmaštalai mis joavku, masa gulle má. áššemeannudeaddji Inga-Briitta Magga, láhkačálli Aimo Guttorm ja vuolláičállán.

source: Olen tyytyväinen, että työmme tuotti tulosta ”, puheenjohtaja Näkkäläjärvi kertoo.
sme: Lean duđavaš, ahte min bargu oažžui áigái bohtosa ”, ságajođiheaddji Näkkäläjärvi muitala.

source: Saamelaiskäräjät pyytää neuvotteluja kaivoslain soveltamisesta Tukesia ohjaavan työ- ja elinkeinoministeriön kanssa sekä erikseen Tukesin kanssa.
sme: Sámediggi bivdá ráđđádallamiid ruvkelága guoskadeamis Tukesa stivrejeaddji bargo- ja ealáhusministeriijaiguin sihke sierra Tukesiin.

source: Myöhemmin saamelaiskäräjät aikoo järjestää kaivoslain soveltamisesta yhteiskokouksen, johon kutustaan paliskuntien, viranomaisten, kolttien kyläkokouksen ja Tukesin edustajia linjaamaan kaivoslain soveltamisesta ja sidosryhmien yhteistyöstä. ”
sme: Maŋŋelis sámediggi áigu lágidit ruvkelága guoskadeamis oktasaščoahkkima, gosa bovdet bálgosiid, eiseválddiid, nuortalaččaid giličoahkkima ja Tukesa ovddasteaddjiid linjet ruvkelága guoskadeamis ja čánusjoavkkuid oktasašbarggus.

source: On valitettavaa että valitusprosessi on kestänyt näin kauan.
sme: ” Lea šállošahtti ahte váidinproseassa lea bistán náge guhká.

source: Saamelaiskäräjät on esittänyt, että Tukes soveltaisi Rovaniemen hallinto-oikeuden päätöstä lupakäytännössään siihen asti, kun KHO:sta saataisiin asiassa linjaus.
sme: Sámediggi lea evttohan, ahte Tukes guoskadivčče Roavvenjárgga hálddahusrievtti mearrádusa iežas lohpegeavadagas dan rádjai, go AHR:s oaččošeimmet áššái linjjá.

source: Tukes ei ole näin tehnyt.
sme: Tukes ii leat ná dahkan.

source: Nyt kaivosviranomaisen toiminta on aiheuttanut ylimääräistä vaivaa luvan hakijalle, saamelaiskäräjille, viranomaisille ja paliskunnille.
sme: Dál ruvkeeiseválddi doaimmat leat dagahan badjelmearálaš váivvi lobi ohccái, sámediggái, eiseválddiide ja bálgosiidda.

source: Toivon, että päätöksen myötä yhteistyö Tukesin kanssa kehittyisi sellaiseksi, mitä lainsäätäjä on tarkoittanut.
sme: Sávan, ahte mearrádusa mielde oktasašbargu Tukesiin ovdánivččii dakkárin, maid láhkaaddi lea dárkkuhan.

source: Saamelaiskäräjät on valmis yhteistyöhön kaivoslain velvoitteiden täyttämiseksi ”, puheenjohtaja Näkkäläjärvi linjaa.
sme: Sámediggi lea gárvvis oktasašbargui ruvkelága geatnegasvuođaid ollašuhttima dihtii ”, ságajođiheaddji Näkkäläjärvi linje.

source: Eduskunta hyväksyi toukokuussa kaivoslain 169 § mukaisen muutoksen, jonka mukaan Tukes voi perustellusta syystä hakijan pyynnöstä malminetsintäluvan tai kullanhuuhdontaluvan voimassaolon jatkamista taikka kaivoslupaa tai kaivosturvallisuuslupaa koskevassa päätöksessä määrätä, että luvassa yksilöityihin toimenpiteisiin voidaan valituksesta huolimatta ryhtyä lupapäätöstä noudattaen. ”
sme: Riikkabeaivvit dohkkehedje miessemánus ruvkelága 169 § mieldásaš nuppástusa, man mielde Tukes sáhttá vuođustallon buori siva dihtii ohcci bivdagis málbmaohcanlobi dahje golledoidinlobi dohkkenáiggi joatkima dahje ruvkelobi dahje ruvkedorvvolašvuođalobi guoskavaš mearrádusas mearridit, ahte lobis dárkkálnuhtton doaibmabijuide sáhttit váidagis fuolakeahttá álgit čuovvumiin lohpemearrádusa. ”

source: Eduskunnan tekemä muutos oli hätiköity ja saamelaiskäräjät esitti vielä hallintovaliokunnan kuulemisen yhteydessäkin, että ennen kuin kaivoslakia ryhdytään muuttamaan, odotetaan KHO:n linjausta kaivoslain toimeenpanosta.
sme: Riikkabeivviid dahkan nuppástus lei hohppui ja sámediggi evttohii velá hálddahusváljagotti gullama oktavuođasge, ahte ovdal go ruvkelága álgit nuppástuhttit, vuordit AHR:a linjjá ruvkelága ollašuhttimis.

source: Mielestäni eduskunnan päätös oli hätiköity ottaen huomioon KHO:n päätöksen ”, sanoo puheenjohtaja Näkkäläjärvi.
sme: Mu mielas riikkabeivviid mearrádus lei hohppui vuhtii váldimin AHR:a mearrádusa ”, dadjá ságajođiheaddji Näkkäläjärvi.
